
    {
        "id": "1",
        "icon": "fas fa-user-md",
        "name": "Expert Doctor",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "We aer provide best doctors and services!We aer provide best doctors and services  All time doctor help pathant 24hr ",
        "img": "https://i.ibb.co/kQ304Dn/best-do.jpg",
        "descripton": "Best We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr We aer provide best doctors and services! All time doctor help pathant 24hr "
    },
    {
        "id": "2",
        "icon": "fas fa-clipboard-list",
        "name": "Diagnosis",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "Diagnosis, the process of determining ,the nature of a disease or disorder and distinguishing it from other possible",
        "img": "https://i.ibb.co/PcyNBnG/crd.jpg",
        "descripton": "Psychological dysfunction and stress-related illness are a significant problem in today’s society. Anxiety and depression represent the two most common mental disorders and are responsible for a high degree of morbidity and mortality.The most common anxiety disorders are panic disorder, generalized anxiety disorder, post-traumatic stress disorder, phobic disorder, and obsessive-compulsive disorder. There is a close association between panic disorder and depression, and a large percentage of persons suffering from panic disorder go on to experience a major depression within the next few years. Major depression and other mood disorders such as dysthymia, bipolar disorder, and cyclothymia are common and very treatable forms of psychiatric problems."
    },
    {
        "id": "3",
        "icon": "fas fa-notes-medical",
        "name": "Pathology",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "Pathology is the study of the causes and effects of disease or injury. The word pathology also refers to the study of",
        "img": "https://i.ibb.co/GHZKZLy/pth.jpg",
        "descripton": "Pathology is the medical specialty concerned with the study of the nature and causes of diseases. It underpins every aspect of medicine, from diagnostic testing and monitoring of chronic diseases to cutting-edge genetic research and blood transfusion technologies. Pathology is integral to the diagnosis of every cancer."
    },
    {
        "id": "4",
        "icon": "fas fa-tooth",
        "name": "Dental Care",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "Dentist Nyc, Top Results From Trusted Resources. Search Dentist Nyc, Get Expert Advice and Curated Content .",
        "img": "https://i.ibb.co/PFdwxV1/dent2.jpg",
        "descripton": "Dentist Nyc, Top Results From Trusted Resources. Search Dentist Nyc, Get Expert Advice and Curated Content on Top10quest. Explore the Best Info Now. 100+ Unique Results. Find All Info You Want. Quick Answers. Useful & Relevant. Find in Seconds.Dentist Nyc, Top Results From Trusted Resources. Search Dentist Nyc, Get Expert Advice and Curated Content on Top10quest. Explore the Best Info Now. 100+ Unique Results. Find All Info You Want. Quick Answers. Useful & Relevant. Find in Seconds."
    },
    {
        "id": "5",
        "icon": "fas fa-heartbeat",
        "name": "Cardiology",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "diology is a branch of medicine that deals with the disorders medicine that deals with the disorders of the heart",
        "img": "https://i.ibb.co/zP5cddt/eq.jpg",
        "descripton": "the circulatory system. The field includes medical diagnosis and treatment of congenital heart defects, coronary artery disease, heart failure, valvular heart disease and electrophysiology. Physicians who specialize in this field of medicine are called cardiologists, a specialty of internal medicine. Pediatric cardiologists are"
    },
    {
        "id": "6",
        "icon": "fas fa-tablets",
        "name": "Medicine",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "Medicines can treat diseases and improve your health. If you are like most people, you need to take medicine ",
        "img": "https://i.ibb.co/8M6HvwJ/tab.jpg",
        "descripton": "Medicine has been practiced since prehistoric times, during most of which it was an art (an area of skill and knowledge) frequently having connections to the religious and philosophical beliefs of local culture. For example, a medicine man would apply herbs and say prayers for healing, or an ancient philosopher and physician would apply bloodletting according to the theories of humorism"
    },
    {
        "id": "7",
        "icon": "fas fa-dna",
        "name": "Neurology",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis ",
        "img": "https://i.ibb.co/bF0YkH8/ne.jpg",
        "descripton": "A neurologist is a physician specializing in neurology and trained to investigate, or diagnose and treat neurological disorders.[2] Neurologists treat a myriad of neurologic conditions, including stroke, seizures, movement disorders such as Parkinson's disease, autoimmune neurologic disorders such as multiple sclerosis, headache disorders like migraine and dementias such as Alzheimer's disease."
    },
    {
        "id": "8",
        "icon": "fas fa-ambulance",
        "name": "Ambulance",
        "title": "Our Hospital Always Provide Good Services",
        "subTitle": "ambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitals",
        "img": "https://i.ibb.co/Zx01Z6x/amb.jpg",
        "descripton": "ambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitalsambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitalsambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitalsambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitals"
    }
